<?php


return [
    'new' => 'Свежие',
    'lang' => 'Выбор языка',
    'top' => 'Лучшие',
    'found' => 'Недавно найденные',
    'totalAds' => ' - число объявлений в базе данных',
    'user' => 'Имя пользователя: ',
    'logIn' => 'Авторизация',
    'registration' => 'Регистрация',
    'email' => 'Эмейл',
    'passwd' => 'Пароль',
    'remember' => 'Запомнить меня',
    'log_in' => 'Войти',
    'fbgmail' => 'Войти с помощью Gmail или Facebook',
    'search' => 'Поиск',
    'newData'=> 'В базу данных добавлены новые объявления! Чтобы увидеть все, обновите страницу!',
    'last'=> 'Последнее объявление',
    'urcomments'=> 'Написать комментарий',
    'submit'=> 'Отправить комментарий',
    'comments' => 'Другие комментарии',
    'posted' => 'Написал ',
    'topic' => 'Сюда пишите комментарий',
    'nocomments'=> 'Кажется, что комментарий ещё нет, но вы можете быть первым!'

];