<?php
return [
    'myads'=>'Мои объявления',
    'title'=>'Заглавление',
    'date'=>'Дата добавления',
    'tags'=>'Тэги',
    'interaction'=> 'Возможные действия',
    'delete'=>'Удалить',
    'edit'=>'Изменить',
    'name' => 'Имя: ',
    'avatar' => 'Аватар: ',
    'email' => 'Эмейл: ',
    'change'=> 'Изменить профиль',
    'submit'=> 'Сохранить изменения',
    'registration'=> 'Дата регистрации: ',
    'reitingUser' => 'Рейтинг пользователя: ',
    'reiting' => 'Рейтинг',
    'delete1' => 'Стереть последнее объявление',
    'deleteall' => 'Стереть все объявления'

];