<?php
/**
 * Created by PhpStorm.
 * User: stanislav
 * Date: 23.03.17
 * Time: 15:59
 */

return [
    'newAds' => 'Смотри новые объявления!',
    'topAds' => 'Смотри лучшие объявления!',
    'recentlyAds' => 'Смотри свежие объявления!',

    'tags' => 'Теги, которые связаны с этим объявлением',
    'userName' => 'Пользователь, который добавил это объявление',
    'time' => 'Время, когда было добавлено это объявление',
    'email' => 'Эмейл пользователя, который добавил это объявление',

    'status' => 'Статус объявления',

    'home' => 'На главную страницу!',
    'seeAds' => 'Смотреть объявления!',
    'aboutUs' => 'Страница \'О нас\'!',
    'login' => 'Войти на сайт',
    'register' => 'Зарегистрируйся пользователем нашего сайта',
    'addAd' => 'Добавь новое объявление на наш сайт!',
    'search' => 'Искать объявления',

    'logout' => 'Закончить сессию и выйти',
];
